export const ways = [
	{
		title: 'BMW M3 COMPETITION',
		description: 'Максимальная динамика движения с полным приводом M xDrive.',
	},
	{
		title: 'BMW M5 Competition, BMW M5 CS',
		description: 'Автомобили M BMW 5 серии впечатляющим образом сочетают в себе фирменную спортивность BMW M с комфортом и элегантностью седана бизнес-класса',
	},
	{
		title: 'BMW X6',
		description: 'автомобиль, в котором спортивная динамика движения сочетается с атлетичным дизайном и роскошным оснащением',
	},
]

export const differences = {
	way: `Подход BMW к автомобилям – это совершенство в каждой детали.`,

	easy: `Доступность в высшем исполнении: BMW – это больше, чем просто автомобиль, это образ жизни.`,

	program: `В мире развлечений, найдите свою точку фокуса с BMW – где каждая деталь отличается вниманием и качеством.`,
}